Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Расставить
ar: ترتيب
bg: Подреди
bn: সাজান
ca: Reordena
cs: Uspořádat
da: Arranger
de: Anordnen
el: Τακτοποίηση
en: Arrange
es: Reordenar
fi: Järjestä
fr: Réorganiser
gu: ગોઠવો
he: סידור
hi: व्यवस्थित करें
hr: Razmjesti
hu: Elrendezés
id: Atur
it: Riordina
ja: 並べ替え
kk: Орналастыру
kn: ಜೋಡಿಸಿ
ko: 정렬
lt: Išdėstyti
ml: ക്രമീകരിക്കുക
mr: मांडणी करा
ms: Susun
nb: Ordne
nl: Herschik
or: ସଜାନ୍ତୁ
pa: ਤਰਤੀਬ ਦਿਓ
pl: Ustaw
pt_br: Reorganizar
pt_pt: Reorganizar
ro: Aranjează
sk: Usporiadať
sl: Razporedi
sv: Ordna
ta: ஒழுங்குபடுத்து
te: అమర్చు
th: จัดเรียง
tr: Düzenle
uk: Розставити
ur: ترتیب دیں
vi: Sắp xếp
zh_hans: 重新排列
zh_hant: 重新排列

source: Растение
ar: نبتة
bn: গাছ
ca: Planta
cs: Rostlina
da: Plante
de: Pflanze
el: Φυτό
en: Plant
es: Planta
fi: Kasvi
fr: Plante
gu: છોડ
he: צמח
hi: पौधा
hr: Biljka
hu: Növény
id: Tanaman
it: Pianta
ja: 植物
kk: Өсімдік
kn: ಗಿಡ
ko: 식물
lt: Augalas
ml: ചെടി
mr: रोप
ms: Tumbuhan
nb: Plante
nl: Plant
or: ଗଛ
pa: ਪੌਦਾ
pl: Roślina
pt_br: Planta
pt_pt: Planta
ro: Plantă
sk: Rastlina
sl: Rastlina
sv: Växt
ta: செடி
te: మొక్క
th: ต้นไม้
tr: Bitki
uk: Рослина
ur: پودا
vi: Cây
zh_hans: 植物
zh_hant: 植物

source: Растение «%@» удалено. Его можно вернуть.
ar: حُذفت «%@». يمكنك استعادتها.
bg: „%@“ е изтрито. Може да се върне.
bn: “%@” মুছে ফেলা হয়েছে। ফেরানো যাবে।
ca: «%@» eliminada. La pots recuperar.
cs: „%@“ smazána. Můžete ji vrátit.
da: ”%@” er slettet. Du kan hente den tilbage.
de: „%@“ gelöscht. Du kannst sie zurückholen.
el: Το «%@» διαγράφηκε. Μπορείτε να το επαναφέρετε.
en: “%@” deleted. You can bring it back.
es: “%@” eliminada. Puedes recuperarla.
fi: ”%@” poistettu. Voit palauttaa sen.
fr: « %@ » supprimée. Vous pouvez la récupérer.
gu: “%@” ડિલીટ થયો. પાછો લાવી શકાય છે.
he: “%@” נמחק. אפשר להחזיר אותו.
hi: “%@” डिलीट किया गया। इसे वापस ला सकते हैं।
hr: „%@” izbrisana. Možete je vratiti.
hu: „%@” törölve. Visszahozhatod.
id: “%@” dihapus. Kamu bisa mengembalikannya.
it: “%@” eliminata. Puoi recuperarla.
ja: 「%@」を削除しました。元に戻せます。
kk: «%@» жойылды. Оны қайтаруға болады.
kn: “%@” ಅಳಿಸಲಾಗಿದೆ. ಹಿಂಪಡೆಯಬಹುದು.
ko: ‘%@’ 삭제됨. 되돌릴 수 있어요.
lt: „%@“ ištrintas. Galite jį grąžinti.
ml: “%@” ഇല്ലാതാക്കി. തിരികെ കൊണ്ടുവരാം.
mr: “%@” हटवले. परत आणता येईल.
ms: “%@” dipadam. Anda boleh memulihkannya.
nb: «%@» er slettet. Du kan hente den tilbake.
nl: ‘%@’ verwijderd. Je kunt hem terughalen.
or: “%@” ଡିଲିଟ୍ ହେଲା। ଫେରାଇ ହେବ।
pa: “%@” ਮਿਟਾਇਆ ਗਿਆ। ਵਾਪਸ ਲਿਆਇਆ ਜਾ ਸਕਦਾ ਹੈ।
pl: Usunięto „%@”. Można ją przywrócić.
pt_br: “%@” excluída. Você pode recuperá-la.
pt_pt: “%@” apagada. Pode recuperá-la.
ro: „%@” a fost ștearsă. O poți recupera.
sk: „%@“ vymazaná. Môžete ju vrátiť.
sl: »%@« izbrisana. Lahko jo vrnete.
sv: ”%@” raderad. Du kan ta tillbaka den.
ta: “%@” நீக்கப்பட்டது. திரும்பப் பெறலாம்.
te: “%@” తొలగించబడింది. తిరిగి తీసుకురావచ్చు.
th: ลบ “%@” แล้ว กู้คืนได้
tr: “%@” silindi. Geri getirebilirsiniz.
uk: Рослину «%@» видалено. Її можна повернути.
ur: “%@” حذف کر دیا گیا۔ واپس لایا جا سکتا ہے۔
vi: Đã xóa “%@”. Bạn có thể khôi phục.
zh_hans: “%@”已删除。可以恢复。
zh_hant: 「%@」已刪除。可以復原。

source: Растение переедет туда, и комната появится в списке.
ar: ستنتقل النبتة إلى هناك وستظهر الغرفة في القائمة.
bg: Растението ще се премести там, а стаята ще се появи в списъка.
bn: গাছটি সেখানে চলে যাবে এবং ঘরটি তালিকায় দেখা যাবে।
ca: La planta s’hi traslladarà i l’habitació apareixerà a la llista.
cs: Rostlina se tam přestěhuje a místnost se objeví v seznamu.
da: Planten flytter derhen, og rummet vises på listen.
de: Die Pflanze zieht dorthin um, und der Raum erscheint in der Liste.
el: Το φυτό θα μετακομίσει εκεί και το δωμάτιο θα εμφανιστεί στη λίστα.
en: The plant will move there, and the room will appear in the list.
es: La planta se mudará allí y la habitación aparecerá en la lista.
fi: Kasvi muuttaa sinne, ja huone ilmestyy luetteloon.
fr: La plante déménagera, et la pièce apparaîtra dans la liste.
gu: છોડ ત્યાં જશે અને રૂમ સૂચિમાં દેખાશે.
he: הצמח יעבור לשם והחדר יופיע ברשימה.
hi: पौधा वहाँ चला जाएगा और कमरा सूची में दिखेगा।
hr: Biljka će se preseliti onamo, a soba će se pojaviti na popisu.
hu: A növény átköltözik oda, a szoba pedig megjelenik a listában.
id: Tanaman akan pindah ke sana, dan ruangan akan muncul di daftar.
it: La pianta si trasferirà lì e la stanza apparirà nell’elenco.
ja: 植物がそこへ移動し、部屋がリストに表示されます。
kk: Өсімдік сонда көшеді, ал бөлме тізімде пайда болады.
kn: ಗಿಡ ಅಲ್ಲಿಗೆ ಹೋಗುತ್ತದೆ, ಕೋಣೆ ಪಟ್ಟಿಯಲ್ಲಿ ಕಾಣುತ್ತದೆ.
ko: 식물이 그곳으로 옮겨지고 방이 목록에 나타나요.
lt: Augalas persikels ten, o kambarys atsiras sąraše.
ml: ചെടി അവിടേക്ക് മാറും, മുറി ലിസ്റ്റിൽ കാണും.
mr: रोप तिथे जाईल आणि खोली यादीत दिसेल.
ms: Tumbuhan akan berpindah ke sana dan bilik akan muncul dalam senarai.
nb: Planten flytter dit, og rommet vises i listen.
nl: De plant verhuist daarheen en de kamer verschijnt in de lijst.
or: ଗଛ ସେଠାକୁ ଯିବ ଏବଂ ରୁମ୍ ତାଲିକାରେ ଦେଖାଯିବ।
pa: ਪੌਦਾ ਉੱਥੇ ਚਲਾ ਜਾਵੇਗਾ ਅਤੇ ਕਮਰਾ ਸੂਚੀ ਵਿੱਚ ਦਿਖੇਗਾ।
pl: Roślina się tam przeniesie, a pokój pojawi się na liście.
pt_br: A planta vai se mudar para lá, e o cômodo aparecerá na lista.
pt_pt: A planta muda-se para lá e a divisão aparece na lista.
ro: Planta se va muta acolo, iar camera va apărea în listă.
sk: Rastlina sa tam presťahuje a miestnosť sa objaví v zozname.
sl: Rastlina se bo preselila tja, soba pa se bo pojavila na seznamu.
sv: Växten flyttar dit och rummet visas i listan.
ta: செடி அங்கு செல்லும், அறை பட்டியலில் தோன்றும்.
te: మొక్క అక్కడికి వెళ్తుంది, గది జాబితాలో కనిపిస్తుంది.
th: ต้นไม้จะย้ายไปที่นั่น และห้องจะปรากฏในรายการ
tr: Bitki oraya taşınacak ve oda listede görünecek.
uk: Рослина переїде туди, і кімната з’явиться в списку.
ur: پودا وہاں چلا جائے گا اور کمرہ فہرست میں نظر آئے گا۔
vi: Cây sẽ chuyển sang đó và phòng sẽ xuất hiện trong danh sách.
zh_hans: 植物会搬过去，房间会出现在列表中。
zh_hant: 植物會搬過去，房間會出現在列表中。

source: Растение стоит. Его можно полить.
ar: النبتة في مكانها. يمكنك سقيها.
bg: Растението е поставено. Може да го полеете.
bn: গাছটি রাখা হয়েছে। জল দিতে পারেন।
ca: La planta és al seu lloc. La pots regar.
cs: Rostlina stojí. Můžete ji zalít.
da: Planten står på plads. Du kan vande den.
de: Die Pflanze steht. Du kannst sie gießen.
el: Το φυτό τοποθετήθηκε. Μπορείτε να το ποτίσετε.
en: The plant is in place. You can water it.
es: La planta está colocada. Puedes regarla.
fi: Kasvi on paikallaan. Voit kastella sen.
fr: La plante est en place. Vous pouvez l’arroser.
gu: છોડ મુકાઈ ગયો. તમે તેને પાણી આપી શકો છો.
he: הצמח במקום. אפשר להשקות אותו.
hi: पौधा रख दिया गया। आप इसे पानी दे सकते हैं।
hr: Biljka stoji. Možete je zaliti.
hu: A növény a helyén van. Megöntözheted.
id: Tanaman sudah diletakkan. Kamu bisa menyiramnya.
it: La pianta è posizionata. Puoi annaffiarla.
ja: 植物を配置しました。水やりできます。
kk: Өсімдік орнады. Оны суаруға болады.
kn: ಗಿಡ ಇರಿಸಲಾಗಿದೆ. ನೀವು ನೀರು ಹಾಕಬಹುದು.
ko: 식물을 배치했어요. 물을 줄 수 있어요.
lt: Augalas pastatytas. Galite jį palaistyti.
ml: ചെടി വച്ചു. നിങ്ങൾക്ക് നനയ്ക്കാം.
mr: रोप ठेवले. तुम्ही त्याला पाणी घालू शकता.
ms: Tumbuhan sudah diletakkan. Anda boleh menyiramnya.
nb: Planten står på plass. Du kan vanne den.
nl: De plant staat. Je kunt hem water geven.
or: ଗଛ ରଖାଗଲା। ଆପଣ ଏହାକୁ ପାଣି ଦେଇପାରିବେ।
pa: ਪੌਦਾ ਰੱਖ ਦਿੱਤਾ। ਤੁਸੀਂ ਇਸ ਨੂੰ ਪਾਣੀ ਦੇ ਸਕਦੇ ਹੋ।
pl: Roślina stoi. Możesz ją podlać.
pt_br: A planta está no lugar. Você pode regá-la.
pt_pt: A planta está no lugar. Pode regá-la.
ro: Planta e așezată. O poți uda.
sk: Rastlina stojí. Môžete ju poliať.
sl: Rastlina stoji. Lahko jo zalijete.
sv: Växten står på plats. Du kan vattna den.
ta: செடி வைக்கப்பட்டது. நீங்கள் தண்ணீர் ஊற்றலாம்.
te: మొక్క ఉంచబడింది. మీరు నీళ్లు పోయవచ్చు.
th: วางต้นไม้แล้ว รดน้ำได้เลย
tr: Bitki yerleşti. Onu sulayabilirsiniz.
uk: Рослина стоїть. Її можна полити.
ur: پودا رکھ دیا گیا۔ آپ اسے پانی دے سکتے ہیں۔
vi: Cây đã được đặt. Bạn có thể tưới.
zh_hans: 植物已放置。可以给它浇水。
zh_hant: 植物已放置。可以幫它澆水。

source: Растение у вас в комнате
ar: نبتة في غرفتك
bg: Растение във вашата стая
bn: আপনার ঘরে গাছ
ca: Una planta a la teva habitació
cs: Rostlina ve vašem pokoji
da: En plante i dit rum
de: Eine Pflanze in deinem Raum
el: Ένα φυτό στο δωμάτιό σας
en: A Plant in Your Room
es: Una planta en tu habitación
fi: Kasvi huoneessasi
fr: Une plante dans votre pièce
gu: તમારા ઓરડામાં છોડ
he: צמח בחדר שלך
hi: आपके कमरे में पौधा
hr: Biljka u vašoj sobi
hu: Növény a szobádban
id: Tanaman di ruanganmu
it: Una pianta nella tua stanza
ja: 部屋に植物を
kk: Бөлмеңіздегі өсімдік
kn: ನಿಮ್ಮ ಕೋಣೆಯಲ್ಲಿ ಗಿಡ
ko: 내 방에 식물을
lt: Augalas jūsų kambaryje
ml: നിങ്ങളുടെ മുറിയിൽ ഒരു ചെടി
mr: तुमच्या खोलीत रोप
ms: Tumbuhan di bilik anda
nb: En plante i rommet ditt
nl: Een plant in je kamer
or: ଆପଣଙ୍କ କୋଠରୀରେ ଗଛ
pa: ਤੁਹਾਡੇ ਕਮਰੇ ਵਿੱਚ ਪੌਦਾ
pl: Roślina w twoim pokoju
pt_br: Uma planta no seu cômodo
pt_pt: Uma planta na sua divisão
ro: O plantă în încăperea ta
sk: Rastlina vo vašej izbe
sl: Rastlina v vaši sobi
sv: En växt i ditt rum
ta: உங்கள் அறையில் ஒரு செடி
te: మీ గదిలో ఒక మొక్క
th: ต้นไม้ในห้องของคุณ
tr: Odanızda bir bitki
uk: Рослина у вашій кімнаті
ur: آپ کے کمرے میں پودا
vi: Cây trong phòng của bạn
zh_hans: 房间里的植物
zh_hant: 房間裡的植物

source: Растение удалено
ar: حُذفت النبتة
bg: Растението е изтрито
bn: গাছ মুছে ফেলা হয়েছে
ca: Planta eliminada
cs: Rostlina smazána
da: Planten er slettet
de: Pflanze gelöscht
el: Το φυτό διαγράφηκε
en: Plant Deleted
es: Planta eliminada
fi: Kasvi poistettu
fr: Plante supprimée
gu: છોડ ડિલીટ થયો
he: הצמח נמחק
hi: पौधा डिलीट किया गया
hr: Biljka izbrisana
hu: Növény törölve
id: Tanaman dihapus
it: Pianta eliminata
ja: 植物を削除しました
kk: Өсімдік жойылды
kn: ಗಿಡವನ್ನು ಅಳಿಸಲಾಗಿದೆ
ko: 식물이 삭제됨
lt: Augalas ištrintas
ml: ചെടി ഇല്ലാതാക്കി
mr: रोप हटवले
ms: Tumbuhan dipadam
nb: Planten er slettet
nl: Plant verwijderd
or: ଗଛ ଡିଲିଟ୍ ହେଲା
pa: ਪੌਦਾ ਮਿਟਾਇਆ ਗਿਆ
pl: Roślina usunięta
pt_br: Planta excluída
pt_pt: Planta apagada
ro: Plantă ștearsă
sk: Rastlina vymazaná
sl: Rastlina izbrisana
sv: Växten raderad
ta: செடி நீக்கப்பட்டது
te: మొక్క తొలగించబడింది
th: ลบต้นไม้แล้ว
tr: Bitki silindi
uk: Рослину видалено
ur: پودا حذف کر دیا گیا
vi: Đã xóa cây
zh_hans: 植物已删除
zh_hant: 植物已刪除

source: Растений
ar: نباتات
bg: Растения
bn: গাছ
ca: Plantes
cs: Rostlin
da: Planter
de: Pflanzen
el: Φυτά
en: Plants
es: Plantas
fi: Kasveja
fr: Plantes
gu: છોડ
he: צמחים
hi: पौधे
hr: Biljaka
hu: Növény
id: Tanaman
it: Piante
ja: 植物
kk: Өсімдік
kn: ಗಿಡಗಳು
ko: 식물
lt: Augalų
ml: ചെടികൾ
mr: रोपे
ms: Tumbuhan
nb: Planter
nl: Planten
or: ଗଛ
pa: ਪੌਦੇ
pl: Roślin
pt_br: Plantas
pt_pt: Plantas
ro: Plante
sk: Rastlín
sl: Rastlin
sv: Växter
ta: செடிகள்
te: మొక్కలు
th: ต้นไม้
tr: Bitki
uk: Рослин
ur: پودے
vi: Cây
zh_hans: 植物
zh_hant: 植物

source: Растений в саду
ar: نباتات الحديقة
bg: Растения в градината
bn: বাগানের গাছ
ca: Plantes al jardí
cs: Rostliny v zahradě
da: Planter i haven
de: Pflanzen im Garten
el: Φυτά στον κήπο
en: Plants in the Garden
es: Plantas en el jardín
fi: Kasveja puutarhassa
fr: Plantes au jardin
gu: બગીચાના છોડ
he: צמחים בגינה
hi: बगीचे में पौधे
hr: Biljke u vrtu
hu: Növények a kertben
id: Tanaman di kebun
it: Piante in giardino
ja: 庭の植物
kk: Бақтағы өсімдіктер
kn: ತೋಟದ ಗಿಡಗಳು
ko: 정원의 식물
lt: Augalų sode
ml: തോട്ടത്തിലെ ചെടികൾ
mr: बागेतील रोपे
ms: Tumbuhan di taman
nb: Planter i hagen
nl: Planten in de tuin
or: ବଗିଚାର ଗଛ
pa: ਬਗੀਚੇ ਦੇ ਪੌਦੇ
pl: Rośliny w ogrodzie
pt_br: Plantas no jardim
pt_pt: Plantas no jardim
ro: Plante în grădină
sk: Rastliny v záhrade
sl: Rastline na vrtu
sv: Växter i trädgården
ta: தோட்டத்தில் செடிகள்
te: తోటలో మొక్కలు
th: ต้นไม้ในสวน
tr: Bahçedeki bitkiler
uk: Рослин у саду
ur: باغ کے پودے
vi: Cây trong vườn
zh_hans: 花园里的植物
zh_hant: 花園裡的植物

source: Растений: %1$lld · комнат: %2$lld
ar: النباتات: %1$lld · الغرف: %2$lld
bg: Растения: %1$lld · стаи: %2$lld
bn: গাছ: %1$lld · ঘর: %2$lld
ca: Plantes: %1$lld · habitacions: %2$lld
cs: Rostlin: %1$lld · místností: %2$lld
da: Planter: %1$lld · rum: %2$lld
de: Pflanzen: %1$lld · Räume: %2$lld
el: Φυτά: %1$lld · δωμάτια: %2$lld
en: Plants: %1$lld · rooms: %2$lld
es: Plantas: %1$lld · habitaciones: %2$lld
fi: Kasveja: %1$lld · huoneita: %2$lld
fr: Plantes : %1$lld · pièces : %2$lld
gu: છોડ: %1$lld · ઓરડા: %2$lld
he: צמחים: %1$lld · חדרים: %2$lld
hi: पौधे: %1$lld · कमरे: %2$lld
hr: Biljaka: %1$lld · soba: %2$lld
hu: Növények: %1$lld · szobák: %2$lld
id: Tanaman: %1$lld · ruangan: %2$lld
it: Piante: %1$lld · stanze: %2$lld
ja: 植物：%1$lld・部屋：%2$lld
kk: Өсімдік: %1$lld · бөлме: %2$lld
kn: ಗಿಡಗಳು: %1$lld · ಕೋಣೆಗಳು: %2$lld
ko: 식물: %1$lld · 방: %2$lld
lt: Augalų: %1$lld · kambarių: %2$lld
ml: ചെടികൾ: %1$lld · മുറികൾ: %2$lld
mr: रोपे: %1$lld · खोल्या: %2$lld
ms: Tumbuhan: %1$lld · bilik: %2$lld
nb: Planter: %1$lld · rom: %2$lld
nl: Planten: %1$lld · kamers: %2$lld
or: ଗଛ: %1$lld · କୋଠରି: %2$lld
pa: ਪੌਦੇ: %1$lld · ਕਮਰੇ: %2$lld
pl: Roślin: %1$lld · pokojów: %2$lld
pt_br: Plantas: %1$lld · cômodos: %2$lld
pt_pt: Plantas: %1$lld · divisões: %2$lld
ro: Plante: %1$lld · camere: %2$lld
sk: Rastlín: %1$lld · miestností: %2$lld
sl: Rastlin: %1$lld · sob: %2$lld
sv: Växter: %1$lld · rum: %2$lld
ta: செடிகள்: %1$lld · அறைகள்: %2$lld
te: మొక్కలు: %1$lld · గదులు: %2$lld
th: ต้นไม้: %1$lld · ห้อง: %2$lld
tr: Bitki: %1$lld · oda: %2$lld
uk: Рослин: %1$lld · кімнат: %2$lld
ur: پودے: %1$lld · کمرے: %2$lld
vi: Cây: %1$lld · phòng: %2$lld
zh_hans: 植物：%1$lld · 房间：%2$lld
zh_hant: 植物：%1$lld · 房間：%2$lld

source: Растения
ar: النبتات
bn: গাছ
ca: Plantes
cs: Rostliny
da: Planter
de: Pflanzen
el: Φυτά
en: Plants
es: Plantas
fi: Kasvit
fr: Plantes
gu: છોડ
he: צמחים
hi: पौधे
hr: Biljke
hu: Növények
id: Tanaman
it: Piante
ja: 植物
kk: Өсімдіктер
kn: ಗಿಡಗಳು
ko: 식물
lt: Augalai
ml: ചെടികൾ
mr: रोपे
ms: Tumbuhan
nb: Planter
nl: Planten
or: ଗଛ
pa: ਪੌਦੇ
pl: Rośliny
pt_br: Plantas
pt_pt: Plantas
ro: Plante
sk: Rastliny
sl: Rastline
sv: Växter
ta: செடிகள்
te: మొక్కలు
th: ต้นไม้
tr: Bitkiler
uk: Рослини
ur: پودے
vi: Cây
zh_hans: 植物
zh_hant: 植物

source: Растения «%@» в саду больше нет.
ar: لم تعد «%@» في الحديقة.
bg: „%@“ вече не е в градината.
bn: “%@” আর বাগানে নেই।
ca: «%@» ja no és al jardí.
cs: „%@“ už v zahradě není.
da: ”%@” er ikke længere i haven.
de: „%@“ ist nicht mehr im Garten.
el: Το «%@» δεν είναι πια στον κήπο.
en: “%@” is no longer in the garden.
es: “%@” ya no está en el jardín.
fi: ”%@” ei ole enää puutarhassa.
fr: « %@ » n’est plus dans le jardin.
gu: “%@” હવે બગીચામાં નથી.
he: “%@” כבר לא בגינה.
hi: “%@” अब बगीचे में नहीं है।
hr: „%@” više nije u vrtu.
hu: „%@” már nincs a kertben.
id: “%@” sudah tidak ada di kebun.
it: “%@” non è più nel giardino.
ja: 「%@」はもう庭にありません。
kk: «%@» енді бақта жоқ.
kn: “%@” ಈಗ ತೋಟದಲ್ಲಿ ಇಲ್ಲ.
ko: ‘%@’은(는) 더 이상 정원에 없어요.
lt: „%@“ sode nebėra.
ml: “%@” ഇപ്പോൾ തോട്ടത്തിലില്ല.
mr: “%@” आता बागेत नाही.
ms: “%@” sudah tiada dalam taman.
nb: «%@» er ikke lenger i hagen.
nl: ‘%@’ staat niet meer in de tuin.
or: “%@” ଆଉ ବଗିଚାରେ ନାହିଁ।
pa: “%@” ਹੁਣ ਬਗੀਚੇ ਵਿੱਚ ਨਹੀਂ ਹੈ।
pl: „%@” nie ma już w ogrodzie.
pt_br: “%@” não está mais no jardim.
pt_pt: “%@” não está mais no jardim.
ro: „%@” nu mai e în grădină.
sk: „%@“ už v záhrade nie je.
sl: »%@« ni več na vrtu.
sv: ”%@” finns inte längre i trädgården.
ta: “%@” இப்போது தோட்டத்தில் இல்லை.
te: “%@” ఇప్పుడు తోటలో లేదు.
th: “%@” ไม่อยู่ในสวนแล้ว
tr: “%@” artık bahçede değil.
uk: Рослини «%@» у саду більше немає.
ur: “%@” اب باغ میں نہیں ہے۔
vi: “%@” không còn trong vườn.
zh_hans: “%@”已不在花园中。
zh_hant: 「%@」已不在花園中。

source: Растения в неё можно будет посадить или перевезти.
ar: سيمكنك الزراعة فيها أو نقل النباتات إليها.
bg: В нея ще може да засаждате или да местите растения.
bn: এতে গাছ লাগানো বা আনা যাবে।
ca: Hi podràs plantar o portar-hi plantes.
cs: Budete do ní moct sázet nebo stěhovat rostliny.
da: Du kan plante i det eller flytte planter dertil.
de: Du kannst Pflanzen hineinsetzen oder dorthin umziehen lassen.
el: Θα μπορείτε να φυτεύετε σε αυτό ή να μεταφέρετε φυτά εκεί.
en: You’ll be able to plant in it or move plants there.
es: Podrás plantar en ella o traer plantas.
fi: Voit istuttaa siihen tai siirtää sinne kasveja.
fr: Vous pourrez y planter ou y déplacer des plantes.
gu: તેમાં છોડ વાવી કે લાવી શકાશે.
he: אפשר יהיה לשתול בו או להעביר אליו צמחים.
hi: इसमें पौधे लगा सकेंगे या ला सकेंगे।
hr: Moći ćete u nju saditi ili premještati biljke.
hu: Ültethetsz bele, vagy növényeket költöztethetsz ide.
id: Kamu bisa menanam atau memindahkan tanaman ke sini.
it: Potrai piantarci o spostarci piante.
ja: この部屋に植えたり、植物を移したりできます。
kk: Оған өсімдік отырғызуға немесе көшіруге болады.
kn: ಇದರಲ್ಲಿ ಗಿಡ ನೆಡಬಹುದು ಅಥವಾ ತರಬಹುದು.
ko: 이 방에 식물을 심거나 옮길 수 있어요.
lt: Jame galėsite sodinti arba perkelti į jį augalus.
ml: ഇതിൽ ചെടികൾ നടാനോ കൊണ്ടുവരാനോ കഴിയും.
mr: यात रोपे लावता किंवा आणता येतील.
ms: Anda boleh menanam atau memindahkan tumbuhan ke sini.
nb: Du kan plante i det eller flytte planter dit.
nl: Je kunt er planten in zetten of naartoe verhuizen.
or: ଏଥିରେ ଗଛ ଲଗାଇ କିମ୍ବା ଆଣି ହେବ।
pa: ਇਸ ਵਿੱਚ ਪੌਦੇ ਲਗਾਏ ਜਾਂ ਲਿਆਂਦੇ ਜਾ ਸਕਣਗੇ।
pl: Będzie można w nim sadzić albo przenosić do niego rośliny.
pt_br: Você poderá plantar nele ou mudar plantas para lá.
pt_pt: Poderá plantar nela ou mudar plantas para lá.
ro: Vei putea planta în ea sau muta plante acolo.
sk: Budete do nej môcť sadiť alebo sťahovať rastliny.
sl: Vanjo boste lahko sadili ali preselili rastline.
sv: Du kan plantera i det eller flytta växter dit.
ta: இதில் செடிகளை நடலாம் அல்லது கொண்டு வரலாம்.
te: ఇందులో మొక్కలు నాటవచ్చు లేదా తీసుకురావచ్చు.
th: คุณจะปลูกในห้องนี้หรือย้ายต้นไม้มาได้
tr: İçine bitki dikebilir ya da oraya bitki taşıyabilirsiniz.
uk: У неї можна буде посадити або перевезти рослини.
ur: اس میں پودے لگائے یا لائے جا سکیں گے۔
vi: Bạn có thể trồng hoặc chuyển cây vào phòng này.
zh_hans: 可以在里面种植物，或把植物搬进去。
zh_hant: 可以在裡面種植物，或把植物搬進去。

source: Растения дождутся меня сами — поливать никого не нужно. Спасибо!
ar: ستتدبر النباتات أمرها من دوني — لا حاجة للسقي. شكرًا!
bg: Растенията ще издържат без мен — няма нужда от поливане. Благодаря!
bn: গাছগুলো আমাকে ছাড়াই ঠিক থাকবে — জল দিতে হবে না। ধন্যবাদ!
ca: Les plantes aguantaran sense mi: no cal regar. Gràcies!
cs: Rostliny to beze mě zvládnou — zalévat není potřeba. Díky!
da: Planterne klarer sig uden mig – ingen skal vandes. Tak!
de: Die Pflanzen kommen ohne mich aus — gießen ist nicht nötig. Danke!
el: Τα φυτά θα τα βγάλουν πέρα χωρίς εμένα — δεν χρειάζεται πότισμα. Ευχαριστώ!
en: The plants will be fine without me — no watering needed. Thank you!
es: Las plantas aguantarán sin mí: no hace falta regar. ¡Gracias!
fi: Kasvit pärjäävät ilman minua – kastelua ei tarvita. Kiitos!
fr: Les plantes tiendront sans moi — pas besoin d’arroser. Merci !
gu: છોડ મારા વિના સંભાળી લેશે — પાણી આપવાની જરૂર નથી. આભાર!
he: הצמחים יסתדרו בלעדיי — אין צורך להשקות. תודה!
hi: पौधे मेरे बिना संभल जाएँगे — पानी देने की ज़रूरत नहीं। धन्यवाद!
hr: Biljke će izdržati bez mene — ne treba ih zalijevati. Hvala!
hu: A növények kibírják nélkülem — nem kell öntözni. Köszönöm!
id: Tanaman-tanaman akan baik-baik saja tanpaku — tidak perlu disiram. Terima kasih!
it: Le piante resisteranno senza di me: non serve annaffiare. Grazie!
ja: 植物は私がいなくても大丈夫です — 水やりは不要です。ありがとう！
kk: Өсімдіктер менсіз де шыдайды — суарудың қажеті жоқ. Рақмет!
kn: ಗಿಡಗಳು ನಾನಿಲ್ಲದೆಯೂ ಚೆನ್ನಾಗಿರುತ್ತವೆ — ನೀರು ಹಾಕುವ ಅಗತ್ಯವಿಲ್ಲ. ಧನ್ಯವಾದಗಳು!
ko: 식물들은 저 없이도 괜찮아요 — 물을 줄 필요가 없어요. 고마워요!
lt: Augalai išsivers be manęs – laistyti nereikia. Ačiū!
ml: ചെടികൾ ഞാനില്ലാതെയും നന്നായിരിക്കും — നനയ്ക്കേണ്ട ആവശ്യമില്ല. നന്ദി!
mr: रोपे माझ्याशिवाय ठीक राहतील — पाणी घालायची गरज नाही. धन्यवाद!
ms: Tumbuhan akan okey tanpa saya — tidak perlu disiram. Terima kasih!
nb: Plantene klarer seg uten meg – ingen trenger vann. Takk!
nl: De planten redden zich zonder mij — water geven is niet nodig. Bedankt!
or: ଗଛଗୁଡ଼ିକ ମୋ ବିନା ଠିକ୍ ରହିବେ — ପାଣି ଦେବା ଦରକାର ନାହିଁ। ଧନ୍ୟବାଦ!
pa: ਪੌਦੇ ਮੇਰੇ ਬਿਨਾਂ ਠੀਕ ਰਹਿਣਗੇ — ਪਾਣੀ ਦੇਣ ਦੀ ਲੋੜ ਨਹੀਂ। ਧੰਨਵਾਦ!
pl: Rośliny poradzą sobie beze mnie — nie trzeba ich podlewać. Dziękuję!
pt_br: As plantas vão aguentar sem mim — não precisa regar. Obrigado!
pt_pt: As plantas aguentam sem mim — não é preciso regar. Obrigado!
ro: Plantele se descurcă fără mine — nu trebuie udate. Mulțumesc!
sk: Rastliny to bezo mňa zvládnu — netreba polievať. Ďakujem!
sl: Rastline bodo zdržale brez mene — zalivanje ni potrebno. Hvala!
sv: Växterna klarar sig utan mig – ingen behöver vattnas. Tack!
ta: செடிகள் நான் இல்லாமலும் நன்றாக இருக்கும் — தண்ணீர் ஊற்றத் தேவையில்லை. நன்றி!
te: మొక్కలు నేను లేకుండానే బాగుంటాయి — నీళ్లు పోయాల్సిన అవసరం లేదు. ధన్యవాదాలు!
th: ต้นไม้อยู่ได้โดยไม่มีฉัน — ไม่ต้องรดน้ำ ขอบคุณนะ!
tr: Bitkiler bensiz idare eder — sulamaya gerek yok. Teşekkürler!
uk: Рослини дочекаються мене самі — поливати нікого не треба. Дякую!
ur: پودے میرے بغیر ٹھیک رہیں گے — پانی دینے کی ضرورت نہیں۔ شکریہ!
vi: Các cây sẽ ổn khi không có mình — không cần tưới. Cảm ơn nhé!
zh_hans: 植物们没有我也没问题——不需要浇水。谢谢！
zh_hant: 植物們沒有我也沒問題——不需要澆水。謝謝！
